<?php

// Heading
$_['heading_title']      = '发起者';

// Text
$_['text_seller']       = '发起者';
$_['text_seller_sign']       = '签约发起者';
$_['text_sign_describe']       = '签约发起者要同意的项目
我们将收取5%的网络服务费，
2，关于法律_________________---------------------------------------------------------------------------------------------------------------------------------------
-------------------------

------------------------';

$_['text_seller_name']       = '发起者名称';

$_['text_seller_product']       = '发起项目';


$_['button_sign']       = '签约';